<a data-flickr-embed="true" href="https://www.flickr.com/photos/yellow_bird_woodstock/3124413365/" title="ミニカー売り場"><img src="https://live.staticflickr.com/3255/3124413365_40241735d1.jpg" width="500" height="375" alt="ミニカー売り場"/></a><script async src="//embedr.flickr.com/assets/client-code.js" charset="utf-8"></script>

<h3>比較ポイント</h3>
メーカーを選べば、あとはサイズを選ぶだけなので、おのずと車種も決まってきます。

<h4>トヨタ</h4>
高級ミニバンのアルファード、ヴェルファイアから、ワゴンタイプのウィッシュ、５ナンバーのノア、ヴォクシー、プチミニバンのシエンタまで、全てのジャンルをカバーするのが世界のトヨタ。

<h4>ホンダ</h4>
オデッセイでミニバンブームを作り、ステップワゴンで、5ナンバーのミニバンブームも作り、さらにはストリームでワゴンタイプのミニバンも開拓。そして、フリードで小型ミニバンの限界にも挑戦する。いつも時代のを作り出すのがホンダ。

<h4>日 産</h4>
モダンなデザインでファンが多い日産のミニバン。貫禄のエルグランドを筆頭に、今やミニバン一番人気になったセレナ。
ラフェスタのグレード[ハイウェイスター]のみとなり、OEM供給でマツダ・プレマシーと同じクルマ。

<h4>マツダ</h4>
スポーティミニバンのＭＰＶは、両側電動スライドドアを始めて搭載し、マツダ＝安い・壊れやすいといったイメージを覆したモデル。
プレマシーもフルモデルチェンジでMPVの弟分的存在でスポーティさをアピール。意外と知られていないビアンテは隠れた名車。
現在ミニバンから撤退。 CX-8が3列8人乗りでミニバンの受け皿に。

<h4>三 菱</h4>
パジェロを作るメーカーだけあって、ミニバンにもSUV要素が満載。デリカD:5は、そのままパリダカにでも出れそうな剛性、アウトドア派・無骨な男にぴったり。
デリカD:3は日産・NV200バネットのOEM車。

<h4>スバル</h4>
スバルといえば水平対向エンジン搭載で走りの安定感はバツグン。ぜひスライドドア搭載で本気のスバルミニバンを作って頂きたい。
マツダ同様、エクシーガクロスオーバーを最後にミニバン市場から撤退。

<h4>スズキ</h4>
軽自動車と言えばスズキのワゴンR、最近では「軽ミニバン」と言われるエブリイワゴンなども販売好調で、本家ミニバンを脅かしてます。
唯一の普通車ミニバンのランディは、日産セレナのOEM車。

<h4>フォルクスワーゲン</h4>
シャラン、ゴルフトゥーランの２台。シャランは排気量は1400ccなので自動車税も安い狙い目ミニバン。

<h4>メルセデスベンツ</h4>
Vクラス。やはり価格はお高い^^