<a data-flickr-embed="true" href="https://www.flickr.com/photos/yellow_bird_woodstock/3124413365/" title="ミニカー売り場"><img src="https://live.staticflickr.com/3255/3124413365_40241735d1.jpg" width="500" height="375" alt="ミニカー売り場"/></a><script async src="//embedr.flickr.com/assets/client-code.js" charset="utf-8"></script>

SUV車を生産しているメーカーはどの程度あるの？
昨今のSUV車のブームに伴い、かつて人気であった車種の新モデルが販売されるなど、活況を呈しているジャンルです。
また、今まであまりSUV車を意識していなかったメーカーの参入が見られるのも特徴です。そこで今回は、SUV車を生産している自動車メーカーについて解説します。

国内のSUV車生産メーカーは？
まはじめに、国内のSUV車生産メーカーについて紹介します。
最初に紹介するのは、世界的な大企業であるトヨタ自動車です。
トヨタ自動車は、歴史を紐解いて見てもSUV車に力を入れているメーカーです。
代表モデルとして、ランドクルーザーと現在のSUV人気の再燃の火付け役であるハリアーがあります。
また、C-HRも安価でハイブリッドエンジンを搭載したモデルとして、高い人気を誇っています。

次に紹介するのは、ホンダ自動車です。
ヴェゼルが特に高い人気で、SUV車の中でも屈指の注目モデルです。
また、古くから存在するCR-Vは、今では日本より海外で人気となっていて、SUVオブザイヤー2015も受賞したモデルです。

他では、マツダ自動車やスズキ自動車、スバル自動車、日産自動車がSUV車をラインナップしています。
要するに、主要な自動車メーカーは全てSUVモデルを取り揃えているのです。
その中で、マツダ自動車はヨーロピアンなSUVであるCX-3とCX-5があります。
洗練されデザイン性と、高い燃費性能で乗る人を喜ばせる車になっています。

海外のSUV車生産メーカーは？
海外でも、多くのメーカーがSUV車を投入しています。
その中でも、特に人気が高いのがBMWです。
高級車というイメージがありつつも、走りも楽しめる車が多いBMWですが、SUV車についてもハイレベルなモデルを投入しています。
特に、北米を強く意識したBMW　X5は、走りの安定性と乗り心地、実用性を高いレベルで実現したモデルとして人気です。

次に、メルセデス・ベンツもGLAクラスと呼ばれるSUVタイプの車があります。
既に35年以上前からSUV車を投入しているメルセデス・ベンツの、技術の粋を全て注入した車に仕上げています。
直列4気筒DOHCターボというのも、今のトレンドを押さえた車と言えます。

他では、ボルボやフォルクスワーゲン、レクサス、クライスラーがSUV車を生産しています。
その中で、クライスラーのJEEPは、SUV界では長く売れ筋モデルとして人気を博しており、日本でも根強いファンを獲得しています。